export const onBoardingSteps = [

    {
        step:1,
        description:'آی تی کِر با هدف تسریع خدمات آی تی، کاهش هزینه ها، عدم نیاز به جذب و نگهداری پرسنل آی تی با امکان پس پرداخت، به شما کمک میکند تا نزدیک ترین کارشناس مورد نظر خود را پیدا کنید.',
        picture:'/onBoarding/step1.png'
    },
    {
        step:2,
        description:'کارشناسان ما با تخصص های متفاوت در 24 ساعت تمام روزهای سال آماده ارائه خدمات به کسب و کار شما خواهند بود. همچنین جهت بهبود ارائه خدمات، عملکرد کارشناسان با نظارت چندمرحله ای همراه خواهد بود.',
        picture:'/onBoarding/step2.png'
    },
    {
        step:3,
        description:'تیم پشتیبانی ما',
        picture:'/onBoarding/step3.png'
    },
]